{
  "de":
  {
    "pictures":
    [
      {
        "pictureUrl": "https://bilder.denqbar.com/frontend/DENQBAR_Layout/homepage/slider-denqbar-00.jpg",
        "pictureLink": "/inverter-stromerzeuger/"
      },
      {
        "pictureUrl": "https://bilder.denqbar.com/frontend/DENQBAR_Layout/homepage/slider-denqbar-01.jpg",
        "pictureLink": "/inverter-stromerzeuger/"
      },
      {
        "pictureUrl": "https://bilder.denqbar.com/frontend/DENQBAR_Layout/homepage/slider-denqbar-02.jpg",
        "pictureLink": "/ruettelplatte/"
      },
      {
        "pictureUrl": "https://bilder.denqbar.com/frontend/DENQBAR_Layout/homepage/slider-denqbar-03.jpg",
        "pictureLink": "/haecksler-schredder/"
      }
    ],
    "texts":
    {
      "homepageH1": "DENQBAR - Produkte für Macher. Vom Markt für Macher.",
      "homepageText": "<p>Willkommen bei DENQBAR, Ihrem zuverlässigen Partner für hochwertige Industrie- und Gartengeräte! Alle, die in Eigenregie gern mal die Ärmel hochkrempeln und Spaß daran haben, etwas Eigenes zu erschaffen, sind bei uns genau richtig. Von Inverter Stromerzeugern über Gartenhäcksler und Rüttelplatten bis hin zu motorisierten Gartengeräten: Bei uns erhalten Sie maßgeschneiderte Lösungen unter dem Dach einer starken Marke. Als kompetenter und hilfsbereiter Online-Shop bieten wir Ihnen Qualität zum niedrigen Preis, ohne Zwischenhändler direkt vom Hersteller! So profitieren Sie nicht nur von einem unschlagbaren Preis-Leistungs-Verhältnis, sondern auch von unserer stetigen Weiterentwicklung der eigenen Produkte. Dass wir damit Erfolg haben, belegen sowohl durchweg vordere Plätze bei Vergleichstests in Fachzeitschriften als auch die unzähligen positiven Feedbacks unserer Kunden.<\/p>
<h2>Inverter Stromerzeuger<\/h2>
<p>Wenn Sie Strom zu jeder Zeit und an jedem Ort benötigen, bietet Ihnen unser <a href=\"https://www.denqbar.com/inverter-stromerzeuger/\" title=\"Inverter Generator\">Inverter Generator<\/a> Bereich eine große Auswahl an mobilen Stromgeneratoren. Diese praktischen mobilen Kraftwerke nutzen die neueste Inverter Technologie und bieten Ihnen schwankungsfreien Strom, den Sie für Fernseher, Computer und andere stromsensible Geräte nutzen können.<\/p>
<p>Zuverlässige und qualitativ hochwertige Produkte zu einem fairen Preis, das sind die Grundpfeiler unserer Unternehmensphilosophie. Zahlreiche hervorragende Testergebnisse in verschiedenen Fachmagazinen belegen dieses Versprechen an unsere Kunden. Ob in der &quotHeimwerker Praxis&quot (Ausgabe 03/2012 und 04/2014 + &quotBestes Werkzeug 2013&quot) oder der &quotselbst ist der Mann&quot (10/2014): Unsere Inverter Stromerzeuger gehen bei Vergleichstests regelmäßig mit als Erste durchs Ziel.<\/p>
<p>Ganz brandaktuell darf bei DENQBAR ein weiteres Mal groß gefeiert werden: DENQBAR ist als „Beste Marke des Jahres 2018“ ausgezeichnet worden! Bei diesem Gütesiegel handelt es sich um das höchstrangigste, das die unabhängige Jury des Plus X Award zu vergeben hat. Um die Exklusivität dieses Titels herauszustellen, kommen nur die erfolgreichsten Marken eines jeden Jahrganges in den Genuss einer Prämierung. Ausschlaggebend ist die Anzahl der Auszeichnungen, die ein Produkt in der jeweiligen Gattung erringen konnte. Mit dem Alleinstellungsmerkmal „Beste Marke des Jahres 2018“ heben sich die Inverter Stromerzeuger der Marke DENQBAR in den Bereichen Qualität, Funktionalität und Bedienkomfort positiv von denen unserer Mitbewerber ab. <\/p>
<p>Vertrauen auch Sie den Produkten von DENQBAR – Ihrem Partner Nr. 1 in Sachen mobiler Stromversorgung!<\/p>
<h2>Gartenhäcksler<\/h2>
<p>Doch wir wären nicht DENQBAR, wenn dies schon alles wäre. Wenn Sie Gartenabfälle sinnvoll verwerten wollen, bieten sich unsere <a href=\"https://www.denqbar.com/haecksler-schredder/\" title=\"Gartenhäcksler\">Gartenhäcksler<\/a> als ideale Gartenhelfer an. Dabei werden Äste, Zweige, Laub und weiterer Gartenabfall zu wertvollem Mulch verarbeitet, welchen Sie dann kompostieren können oder direkt als nährstoffreiche Schicht für Ihre Pflanzen nutzen können.<\/p>
<p>Alle Gartenhäcksler-Modelle von DENQBAR sind äußerst leistungsstarke und zuverlässige Geräte, die gleichzeitig mit seiner umweltschonenden Arbeitsweise zu überzeugen wissen. Beide Modelle beziehen ihre Power aus einem laufruhigen Motor der neuesten Generation, der gegenüber der Vorgängerreihe nochmals deutlich verbessert wurde. So werden selbst größere Mengen Gehölzschnitt und Grünabfälle im Nu kleingehäckselt, sodass Sie wieder mehr Zeit für die angenehmeren Sachen im Leben haben.<\/p>
<p>Bei unabhängigen Vergleichstests belegen die DENQBAR-Gartenhäcksler regelmäßig Plätze ganz oben auf dem Treppchen: Sie räumten beispielsweise im &quotETM Testmagazin&quot (Ausgabe 11/2014) und in den Heimwerkerzeitschriften „selbst ist der Mann“ (05/2015) sowie „selber machen“ (06/2016) jeweils die Bestnote &quotSehr gut&quot ab. Diese – und weitere unabhängige Praxistests – beweisen eindrucksvoll die hohe Qualität unserer Produkte. Sparen Sie sich die Zeit für das Recherchieren im Dickicht des Marktes: Kaufen Sie die Testsieger jetzt direkt bei DENQBAR!<\/p>
<h2>Rüttelplatten<\/h2>
<p>So macht Verdichten Spaß! Für einen ebenen gepflasterten Weg, eine gut planierte Einfahrt oder andere Bodenverdichtungsarbeiten empfehlen wir unsere <a href=\"https://www.denqbar.com/ruettelplatte/\" title=\"Rüttelplatte\">Rüttelplatte<\/a>. Ihre einfache Handhabung und ihr kraftvoller Motor gepaart mit der hohen Verdichtungsleistung machen sie zum idealen Arbeitsgerät. Doch auch die weiteren Spezifikationen wissen zu überzeugen: Vom verbesserten und vergrößerten Stahlguss-Erreger über einen robusten Motorschutzrahmen bis zum schwingungsgedämpften und klappbaren Führungsgriff bleiben keine Wünsche offen.<\/p>
<p>Auch die Testredaktion der Do-It-Yourself–Fachzeitschrift &quotHeimwerker Praxis&quot konnte sich ausgiebig von den Vorteilen unserer Profi-Rüttelplatte überzeugen. Deswegen konnte unser Produkt auch die begehrte Auszeichnung &quotBEST OF HEIMWERKER PRAXIS 2014&quot einheimsen. Dabei wurden die überzeugenden Arbeitsleistungen, die auch für Anfänger einfache Handhabung und der unschlagbar günstige Preis besonders positiv hervorgehoben. Setzen auch Sie auf Produkte von DENQBAR!<\/p>
<h2>Hochdruckreiniger<\/h2>
<p>Der DENQBAR <a href=\"https://www.denqbar.com/hochdruckreiniger/\" title=\"Hochdruckreiniger\">Hochdruckreiniger<\/a> DQ-0108 hat sich wahrlich gewaschen! Mit einem maximalen Wasserdruck von 250 bar und der enormen Wasserdurchlaufmenge von über 1.200 Litern pro Stunde ist er ein echtes Profi Reinigungsgerät. Da haben selbst die hartnäckigsten Verschmutzungen keine Chance mehr. Dank des benzinbetriebenen Motors der neuesten Generation arbeiten Sie unabhängig von festen Netzsteckdosen. Natürlich bietet der Hochdruckreiniger das attraktive Preis-Leistungs-Verhältnis, das Sie seit jeher von DENQBAR gewohnt sind.<\/p>
<p>Robustes Zubehör, wie beispielsweise der 20 m lange Verlängerungsschlauch oder die pulsierende Dreckfräse, runden unser Angebot in diesem Produktsegment ab. Mit dem leistungsstarken und hochwertigen DQ-0108 geht’s dem Schmutz mit Hochdruck an den Kragen!<\/p>
<h2>Schneefräsen<\/h2>
<p>Auch im Winter lassen wir Sie nicht im Stich. Mit unserer kraftvollen <a href=\"https://www.denqbar.com/schneefraesen/\" title=\"Schneefräse\">Schneefräse<\/a> beseitigen Sie Schnee schnell und effizient von Wegen und großen Flächen. Kein lästiges Schneeschippen mehr von Hand, kein aufwendiger Abtransport des Schnees. Durch den Schneeauswurf und breite Aufnahme stellt auch hoher Schnee für Sie kein Problem mehr dar.<\/p>
<p>Weitere nützliche Informationen über unsere Produkte und Themen rund um den Garten finden Sie auch in unserem DENQBAR <a href=\"https://www.denqbar.com/de/blog/\" title=\"Blog\">Blog<\/a>.<\/p>
<p>DENQBAR - So wird's was!<\/p>",
      "longText": "",
      "recommendText": ""
    }
  },
  "en":
  {
    "pictures":
    [
      {
        "pictureUrl": "https://bilder.denqbar.com/frontend/DENQBAR_Layout/homepage/slider-denqbar-en-01.jpg",
        "pictureLink": "/en/generators/"
      },
      {
        "pictureUrl": "https://bilder.denqbar.com/frontend/DENQBAR_Layout/homepage/slider-denqbar-en-02.jpg",
        "pictureLink": "/en/plate-compactors/"
      },
      {
        "pictureUrl": "https://bilder.denqbar.com/frontend/DENQBAR_Layout/homepage/slider-denqbar-en-03.jpg",
        "pictureLink": "/en/shredder/"
      },
      {
        "pictureUrl": "https://bilder.denqbar.com/frontend/DENQBAR_Layout/homepage/slider-denqbar-en-04.jpg",
        "pictureLink": "/en/generators/"
      }
    ],
    "texts":
    {
      "welcome": "Welcome! ",
      "shortDescription": "",
      "longText": "",
      "recommendText": ""
    }
  },
  "fr":
  {
    "pictures":
    [
      {
        "pictureUrl": "https://bilder.denqbar.com/frontend/DENQBAR_Layout/homepage/slider-denqbar-fr-01.jpg",
        "pictureLink": "/fr/groupe-electrogene/"
      },
      {
        "pictureUrl": "https://bilder.denqbar.com/frontend/DENQBAR_Layout/homepage/slider-denqbar-fr-02.jpg",
        "pictureLink": "/fr/plaques-vibrantes/"
      },
      {
        "pictureUrl": "https://bilder.denqbar.com/frontend/DENQBAR_Layout/homepage/slider-denqbar-fr-03.jpg",
        "pictureLink": "/fr/broyeur-de-vegetaux/"
      },
      {
        "pictureUrl": "https://bilder.denqbar.com/frontend/DENQBAR_Layout/homepage/slider-denqbar-fr-04.jpg",
        "pictureLink": "/fr/groupe-electrogene/"
      }
    ],
    "texts":
    {
      "welcome": "Salut",
      "shortDescription": "",
      "longText": "",
      "recommendText": ""
    }
  }
}
